[GlobalBooks.BoatchecksOntheWrenhaven DisAbstractItem]
m_ItemName="レンヘイブンのボート管理"
m_PluralItemName=""
m_Description="[レンヘイブン担当の衛兵の本に挟まれていた手紙]\n\nラザフォードへ\n\n先日の手紙を読み、私の心は悲しみと喜びで混乱しています。\n\nモーリーのあなたの友人コークランの死をきいて気の毒に思います。彼はとても良い人で、ダンウォールの監視員としてはあなたの盟友とも呼べる人でした。河川の警備はとても大変なものと理解しています。このような時代ではとても重要な仕事でしょう。あなたの話を聞いて、私はコークランがあなたと同じように勇敢だったと感じました。\n\n子供の頃読んだゴシック小説のようなデッドイールという怪物が存在するという話も私を悲しませます。あなたや部下がレンヘイブンでそれらと戦わなければならないと思うと恐ろしいです。そういえばボートの点検をしないと。でももしティビアの毛皮業者の納税通知書を確認している間にあなたが傷つくような事があったら、私は決して摂政伯爵とその奇妙な法を許すことはないでしょう。\n\nその仕事に入るとき、危険にみちた冒険に興奮すると言っていましたね。でも私があなたの警備がもっと西の方、強い軍隊がいて密輸ギャングも大人しくなるカルドウィンの橋の近くに移動して欲しいと祈ったことを許して下さい。いろんな知らせを読みましたが、今のダンウォールで本当に安全と呼べる場所はありません。川の近くも例外ではないです。\n\n人手不足に悩むあなたの警備を税関の近くで想像するたびに胸が痛みます。私の兄弟の命より優先するものがこの世にあるのかと思います。警備の配置担当では誰も言ってくれないでしょう。あなたには100人の部下がいるかもしれません。でも何の助けにもなりません。 \n\nどうかまた手紙を送って下さい。あなたの便りを楽しみにしています。私はそれを夕食のあと友達やドリスコルにくる客人と楽しむのです。次の手紙ではリジー・ストライドや憎きデッドイールの根絶もしくは逮捕の知らせがきけたらと思います。\n\nどうかご自愛下さい。 \n\n姉、パールより"

[GlobalBooks.DaudsJournalBillie DisAbstractItem]
m_ItemName="ダウドのジャーナル:ビリー・ラーク"
m_PluralItemName=""
m_Description="[ダウドの個人的記録より抜粋]\n\nビリー・ラークは常に私を観察している。俺の判断や行動を研究するかのように。別に新しいことではない。子供の頃は好奇心が高い子であったからだ。もっとも好奇心というのが正しいかは解らんが。しかし最近はそれがより強くなってきているようだ。時々自分の毛が逆立つのを感じる。ルークが屋根やバルコニーにいると感じた瞬間にだ。俺の書類が動かされ調べられたと感じる朝もある。二人だけになりビリーがその仮面を脱いだとき、仕事やターゲットとは全く関係の無い質問が来る事がある。俺の考えていることへの質問、俺のターゲットに何を感じるかの質問。奇妙だ。何を見ているのか。ひとつのパズルだ。\n\n部下達は総じて優秀ではあるが、俺の得た能力は他のものよりも強力だ。アウトサイダーの印は謎に満ちている。俺に制御できるものではない。俺と共に仕事をすればその力が影響し同じ能力が得られる。影響を受けない者は剣やクロスボウ、毒の研究に従事する。部下はそのどれかを極め、そうして俺達は共に血の海を作ってきた。 \n\nラークはほかの誰よりもそんな研究に熱心で、だが他の誰とも距離を置いているようだ。俺には関係ないがな。命令が実行される限り。"

[GlobalBooks.DaudsJournalDelilah DisAbstractItem]
m_ItemName="ダウドの記録:デリラ・クッパースプーン"
m_PluralItemName=""
m_Description="[ダウドの個人的記録より抜粋]\n\nデリラ・クッパースプーン。彼女は何者で、なぜ恐れられている?なぜ一介の画家が影響力をもち、私の人生や仕事に関与するのか。俺の運命は俺のものだ。今までも、そしてこれからも。\n\n問題は俺が彼女のことを知らないことだ。何かがあるはずだ。デリラがどう女王の死につながるか解らないが、だが何らかの真相がなければアウトサイダーは伝えてこなかっただろう。それが俺を狂わせる。まるでパズルのように頭から離れない。顔料と血の謎。明らかにあの黒目の男は俺が身をよじる様をみて楽しんでいる。俺が真相にたどり着けないと思っている。\n\nルークも特に何も言わない。デリラという名に振り回される俺に何の言葉もない。ただ肩をすくめるのみだ。「この愚か者に望むことを教えて下さい。」とルークにしては変な事をいうだけだ。\n\nデリラを見つけ、そののど笛を切り裂くことが出来れば、俺は運命を切り抜けることができる。アウトサイダーの預言した運命を。彼女の命を奪えば、この街を忘れられるのかもしれない。もし彼女に会えば、俺は女王を理解する事ができるだろうか?それが俺を救う唯一の道だとしても、耐えられることができるだろうか?\n\n肖像画と彫刻以外にデリラに通じる何かがあるはずだ。ティミッシュの家族と話すとき色々と解るだろう。\n"

[GlobalBooks.FactoryManagement DisAbstractItem]
m_ItemName="工場の運営"
m_PluralItemName=""
m_Description="[ダンウォールにおける独占的な捕鯨会社を調査した本からの抜粋]\n\n彼の知っている企業秘密が漏れる危険があるためか、バンダリー・ロスワイルドは悪名高いアントン・ソコロフにロスワイルド畜殺場での自由を与えている。\n\nソコロフとは、よく知られている著明な名士でもある。王室医師としてジェサミン・カルドウィン女王にも仕えていた。その男、ティビア出身の男は芸術の世界でも権威であり、その肖像画は上流階級の間でも大流行している。だがソコロフは今、発明家として、そして自然哲学院の校長として、ロスワイルドに興味があるようだ。\n\n明らかにバンダリー・ロスワイルドはソコロフが工場で時間を費やし、優秀な学者として工場の機材を改善調整してくれていると信じている。ソコロフがあの工場に訪れ始めた時から畜殺場の業績があがり、どんなにロスワイルドが喜んだことか。ロスワイルドのやり方で鯨を数日生存させ鯨油をより絞れるようになってから、ソコロフはますますそこへ向かうようになり、生体解剖実験をしているとも言われている。こんな事が出来る場所は限られており、両者は共存体勢にあると言える。W\n\nロスワイルドの施設を一巡するといくつかの事実が明らかになってくる。労働者は彼らの役割について不平を言いながら組織を厳しく運営しており、退屈な仕事を任せられた男や女達は特別なカードを発行されることで、畜殺場へのアクセスを統制されている。施設から自由にでることは出来ず、タイムカードの紛失はそのまま職を失うことに通じる。\n\n彼らのヒエラルキーの頂点にいるのがブッチャーだ。ロスワイルドの技師により発明された鋭利な切断ノコギリを持ち歩いており、前年まで使っていたより劣った機械について苦々しく不満をもらすソコロフの言葉をそのまま実行する役割をもっている。この工場の悪評通り多くのブッチャーはもともと帝国全域で集められたならず者の捕鯨員で、ブッチャーはロスワイルドとのその特別な関係を何年も長い間楽しんでいる。\n\n畜殺場からグリーブス製油所へ直接つながる圧力バルブは驚異的な工学技術に基づいており、ものの数秒で直接処理工場へと流れている。\n\nユーモアというか興味深いこととしては、ロスワイルド畜殺場の周りでは巨大でおいしいハグフィッシュがとれるという話もあった。畜殺場からレンヘイブンの暗い海へつながる下水道に垂れ流されている鯨の臓物のせいに違いない。"

[GlobalBooks.HarvestingWhaleOil DisAbstractItem]
m_ItemName="鯨油精製法"
m_PluralItemName=""
m_Description="[鯨油抽出および精製法のマニュアルから抜粋]\n\n初期に行われていた脂肪成分からの鯨油抽出法は非効率であり危険であった。加圧した密閉容器に生の脂肪を封入する必要があり、そうすることで揮発性の液体を組織からタンクへと移すことができた。減圧するにつれて精製した油は冷却されるが、その過程がうまく同期しなかった場合、油のもつエネルギーが暴発し強烈な爆発を起こすことがあった。150人以上の命が犠牲になったフラートン製油場の爆発事件はこれが原因だったと言われている。\n\n近年の製油法では生体からの抽出量を増やしつつその危険性は減ってきている。グリーブス精製場では、自然哲学院の研究により生体から直接抽出する方法が考案された。疫病の発生に伴いグリーブス精製場は活動停止となったが、同様の手法がロスワイルド畜殺場で行われている。もはや脂肪組織を取り出す必要はなく、鯨の生体内で鯨油を産生する組織を刺激し、鯨油を生産する方法へと変化しているのだ。この方法によって原油は安定して抽出され、一頭あたりの鯨油生産量も増加したと言われる。"

[GlobalBooks.HighOntheLamphouse DisAbstractItem]
m_ItemName="ランプハウスの上で"
m_PluralItemName=""
m_Description="[マーレイに伝わる歌]\n\nランプハウスの上で\n\n厚い羊毛のコートを着て\n君のスカーフを首にまく\n僕はそして手すりを見つめる\nこの捕鯨船の上で\n君の言葉にうっとりとする\n可愛い話をききながら\n\n僕は幸せな世捨て人\nいつも一人で\n街から離れてたたずむのだ\n我が家はとても温かく\n艇窓のそばで酒を飲む\n地面からはやや離れて\n\nそして、ああ、なんて心がゆれる\n風がふいて船が揺れ\nランプの灯が消えるとき\n激しく雨に濡れ\n溺れる恐怖にまどいながら\n男達は甲板へ集まり\n大地を探して戦うのだ\n僕は彼らを導き\n港を目指していくのだ\n\nカモメは地面に横たわり\n我らに向かって叫んでいる\n熱いレンガで焼かれたパンと共に\n我らは朝を眠るのだ\n知らせのかねが鳴るまで\nそして私は起き上がり、ランプの芯をたてるのだ\n\n我々は笑い談笑し\n大きく心を弾ませながら\nらせん階段を上るのだ\nウィンダウンへ歩いて行こう\nダウンタウンを目指そう\n僕たちを待っている人達のもとへ\n\nああ、なんて心がゆれる\n風が吹いて船が揺れ\nランプの灯が消えるとき\n激しく雨に濡れ\n溺れる恐怖にまどいながら\n男達は甲板へ集まり\n大地を探して戦うのだ\n僕は彼らを導き\n港を目指していくのだ\n\nだが僕たちのこの部屋で\nお互い肩を抱き合いながら\n君のスカーフは崩れ去っていく\nとても古いそのスカーフが\nでも僕は君を離さない\n手すりのそばに立ちながら\n君のことを想うのだ\n僕の光に導かれて\n\nこの高いランプハウスで会おう\nこの高みで\nランプハウスの上で\nこの高みで\nランプハウスの上で\nこの高みで\nランプハウスの上で"

[GlobalBooks.LizzyStride DisAbstractItem]
m_ItemName="リジー・ストライドとデッドイール"
m_PluralItemName=""
m_Description="[海岸警備隊の報告より抜粋]\n\nウィリアム・コッター、商業船ウィンドオーバー号の船長より報告、網の月の第23日目悪名高い海賊で理不尽な破壊行為と密輸で知られるデッドイールの待ち伏せにあったとのこと。鎖国に先駆けてウィンドオーバー号はグリストル北東の都市ドリスコルからダンウォールに医療品や食糧、資材を輸送している最中であった。 \n\n夜半過ぎに警報を聞いたと船長は主張している。霧の深い夜で、最初は何かと衝突したと考えたとのこと。しかし寝室を出たとき彼が見たものは内臓が飛び出た部下と猛烈な戦闘だった。船長はデッドイールが船に横付け、フックで甲板まで登ってきたと推測したが、どうやって船に追いつきどこから来たかは解らないとのこと。\n\n勝ち目がなく、またデッドイールは人質をとらず皆殺しにすることを知っていた彼は、船の底にある秘密の輸送箱に身を隠した。\n\nなぜ合法的な輸送業者が秘密の輸送箱を用意する必要があるのかと問うと、いつどこで作成したか覚えていないが使っていなかったと返答を得た。\n\n彼の部下が虐殺される間、コッターはデッドイールの凶暴な女首領リジー・ストライドを目撃した。その報告によると、彼女は鋭い歯をもち、裸足で甲板を歩いていたとある。コッターは、明らかに恐怖で混乱していたのか、その足には水かきがついていたとも語っている。疑わしいのに加え、コッター船長は警備隊により川から引き揚げられた時ブランデーの香りがしたという記録も残っている。\nリジー・ストライドは航海士を捕らえその舌を抜き川に投げ込む直前に質問をしていたとある。\n\n最後にデッドイールはキングストリートブランデーの隠し場所を発見した。その後起こった酒盛りの機会を見計らいコッター船長は誰にも気付かれず川に逃げ込んだのだ。\n\nこの領域にデッドールが何か手がかりを残していないか詳細な調査をお願いしたい。船は沈められたが、何か有用な証拠が見つかるかも知れない。もう一つ、ウィリアム・コッターの輸送業務の許可を取り消すことを申請する。加えて彼のレンヘイブンにおける密輸疑惑に関しても調査をすべきである。 \n\nマンリー・ホキンズ, レンヘイブン警備隊"

[GlobalBooks.MeatDeathBonesAndSong DisAbstractItem]
m_ItemName="肉と死、骨と歌と"
m_PluralItemName=""
m_Description="[ブッチャーの記録より抜粋]\n\n俺が夜家に戻るとレオーナが何か悩みを抱えているようだった。彼女は何かを求めていた。我々の愛や、2年前の生活を。俺達の夢を。\n\nだが彼女が俺を求めるたびに俺は彼女を憎むようになった。全てを埋めてしまいたくなった。.\n\n彼女の父親が車両事故で死んだ時、俺も自然哲学院の研究を諦めなくてはならなくなった。資産の管理を誤り、借銀が大きくなったため彼女の母と弟が破産しそうになったからだ。俺は彼女達を食わせ、ヒルのようなクソ、ウェインライトに家賃を払い続けた。\n\n俺は自分の仕事が憎い。だが疫病のこの時代に、絶望から逃れる努力は全て無意味だ。血とネズミだらけだ。摂政伯爵の監視局と法廷弁護士アーノルド・ティミッシュに賄賂がわたったのは間違いない。腐った官僚を怒らせても家は没収され浸水地区へ追放されるだけだ。そして俺のところに回ってくる。\n\n毎日俺はうなるノコギリを目を見開いて怯える鯨に打ち込む。学院で研究し、よく野外観察したものだった。今じゃ畜殺場で働き、俺の頭を傷付ける日々が続く。最初の一月で俺の頭はおかしくなった。その後やってきたのは怒りだった。頭の傷のかさぶたは厚くなり、一種の力さえ感じられるようになった。俺の存在は肉そのものだ。俺の頭にあるのは肉と死、骨と歌だけだ。恐ろしい歌が眠るたびに聞こえるのだ。\n\nゆっくりと鯨の命を奪うとき、その目を見つめると、深いところでその鯨とつながるのだ。何時間も、時には何日もその内臓を繰り返し繰り返し削り続けられると理解している鯨と。\n\n奴らは歌を歌う。俺を震え上がらせる鎮魂歌を。\n\nレオーナとベッドを共にするが、彼女が俺に何か感じさせようとするたびに俺は拒否する。俺という人間は死んでいるのだから。"

[GlobalBooks.MeetingDaud DisAbstractItem]
m_ItemName="ダウドとの出会い"
m_PluralItemName=""
m_Description="[ジャーナルから抜粋]\n\n臭い口、それが俺の母親の言った言葉だった。数年は飯をねだるだけだった口が、今は口を開くたびに彼女にモンクを言うようになったからだ。俺が母親についてまず思い出すのはその言葉だ。何年も酒を飲み続けてその目が正気を失った時、おそらく海を飲み干すほど飲んだと思うが、俺は家と呼ばれたそのほったて小屋を抜け出した。逃げる前に、彼女が俺の頭に手を乗せて何か投げつけたのを覚えている。あの夜、彼女は俺を牛のように殴り、裏階段に突き落とした。俺と話すときはいつも俺を臭い口と呼んだ。最後に聞いた母親の言葉は、闇の中ベッドから聞こえる俺に対する恨み言だった。\n\n友人達と共に逃げ、飢えないよう金を稼ぐために俺は自分を鋭く研いでおかなければならなかった。同じような話はアイルズのどこにでも転がっている。体は大きくなかったが、俺達は頭を使い、そしてひたすら貧乏だった。それがゴミだらけのベッドから抜け出す唯一の方法だった。浮浪者と一緒に負け犬になるほど絶望してもいなかった。だから俺達はハッターギャングやボトルストリートの奴らの目を引いて味方につけようと無茶をした。\n\nだがサルコノスから来た男がきれいな車両から降りてきてデルドレの頭を割り、彼女を振り回してゴミのように殺した時、俺は車両の上から木の杭を投げつけて、男の目に深く突き刺さるのを見た。デルドレはその目に灰色の空をうつして死んでいた。俺は何もない空間の中で杭が刺さったその男を笑いながら、今でも彼女のほほえみを思い出す。\n\nその後誰も俺と行動をする者はいなかった。衛兵は街中を何ヶ月も徹底的に捜査し、俺を捕まえようとした。カルナーカの上級衛兵までサルコノスに来たと言われた。その男の父親がサルコノスの侯爵だったからだろう。俺は厄介者だったんだろう。俺をみた友人は皆、出来るだけ遠ざかろうとしていた。報酬と引き替えに俺に石を投げつけ、殴ろうとしてきた。 ギャングでさえ俺を追ってきた。ビリーは運が悪いと奴らは言っていた。馬鹿な。彼女こそ事態を悪くする存在なのに。\n\nお前は孤独とはどういうものか知っているかもしれない、だが教えてやろう。収穫の月の終わり、俺は窒息するような憎しみに満たされていた。\n\nそしてダウドに出会ったのだ。\n\nまだ暗い朝だった。それが俺が外に出る許された時間だった。法令地区の道を歩き、見上げると、監視局に制服を着ていない3人の少年がいた。彼らは血と金を求め殺しをしていると解った。飲みつぶれた法廷弁護士がバーから出てくるのを待っていたのだろう。\n\n最初ダウドの姿は見えなかったが、彼らのまぶたが動いたと思った時、気がつくと彼は冷たい夜の空気の中一人立っていた。彼は一振りの刃のみを持ち、それ以外は持たず、ただの一撃で彼らの喉を切り裂いた。彼らの血が舞い、石の上に飛び散った。素早い動きとうなり声しかなかった。解ったのは闇の色をした髪の毛と、その顔に走る傷跡だった。\n\n全てが終わると彼は屋根に飛び移った。みた事もない出来事だったゆえか俺は彼を追った。彼が残した死体をあさることもしなかった。一月分の食事にありつけただろうに。だがそれよりも重要なことだった。彼に追いつこうとした。彼を見失わないよう尾行した。\n\nダンウォールを駆け抜け、みすぼらしい荒れた場所に着いた。そこが彼のテリトリーだったのだ。そして奇妙な仮面を被った彼の部下が現れた。俺はこの街の全てのギャングを見てきたが、彼らは何かが違った。屋根に張り付いて煙突の影から除いていると、彼らは古い建物へと入っていった。\n\n中は暗かった。腐ったカーペットとネズミにかじられた書類だらけの机。かけられた絵画は全て濡れ崩れていた。だがそこには武器と練習台があった。ここに隠れ住んでいた男は、ナイフとクロスボウの修練を積んでいたのだ。\n\n彼を見失った俺は探し続けたが、だが俺は馬鹿だった。彼は俺が尾行し隠れていたことを知っていたのだ。だから彼を見つけたとき、俺は凍り付いた。彼が口を開くのを待ち続けた。\n\n「俺を尾行し、この場所を見つけた。命ごいはしないのか?」\n\n「どこにも逃げられない。」俺は言った。「それに真実をしゃべるほど命が惜しいわけじゃない。」\n\n彼は俺に近づき、目を見つめた。俺の全てを語る目の光を見ようと。「お前はすでに死んだ男だ。だが俺がお前に生きがいを与えてやろう。俺のために戦い、自分のために殺せ。」\n\n俺はうなずき、そして安堵を初めて感じたのだ。"

[GlobalBooks.OperatingAButchersSaw DisAbstractItem]
m_ItemName="ブッチャーのノコギリについて"
m_PluralItemName=""
m_Description="[パンフレットより抜粋]\n\n第一の注意:ロスワイルド畜殺場における全ての設備はバンダリー・ロスワイルド氏に帰属し、シフトに従って労働者に貸与されるものとする。ブッチャーのノコギリは適切なトレーニングと許可なしに装備したり使用してはならない。誤った使用法は怪我や死につながりうる。\n\nノコギリは3つのシステムで構成されている。動力源、カッティングブレード、チップエジェクターである。振動ブレードは数百の鋼が連結しており、十分に手入れを行えば鋭い切れ味を期待できる。鯨肉をスライスし、骨を切断することも可能だ。ブレードを動作させるメカニズムは一度の補給で次のシフトまで連続使用可能なカスタムサイズの鯨油タンク及びそれに連動したハーネスによって作動する。衝撃や熱、電気刺激をタンクに与えてはならない。エジェクターは新しい追加装置で、ブレードの刃を射出することが出来る。鯨の胴回りはしばしばブッチャーの手の届く範囲を上回るため、エジェクターにより不要な臓器を吹き飛ばしたり、離れた位置にある骨を破壊する時に用いる。"

[GlobalBooks.SlaugtherhouseRow DisAbstractItem]
m_ItemName="畜殺場棟"
m_PluralItemName=""
m_Description="[ダンウォール市街案内図より抜粋]\n\n20年以上の間、精肉処理のために起こる血とネズミと悪臭問題のためダンウォールの中心部から離れ、レンヘイブン川に沿って少数の畜殺場が並んでいた。捕鯨船が時々リヴァイアサンを持ち込み、荷船は牛の肉を運んでいた。それらの畜殺場は運営が上手くいかず潰れたこともあったが、だいたいその数は一定で、首都の全域で必要となる精肉や革製品、製油副産物を提供していた。\n\nしかしローズバリー処理法が発明された時、軍事用やセキュリティ関連を含む揮発性の精製鯨油の使用法が開発されるにつれ、捕鯨取引の数が急速に伸びていった。短命であったジェサミン・カルドウィン女王統治下の初期の段階で、著明な発明家であり自然哲学者アントン・ソコロフは、王室間諜ハイラム・バローズの指示のもと、ダンウォール市街に配備される一連の兵器を導入し始めた。\n\nこれら一連の状況から畜殺場の数は4倍となり、同時に捕鯨数も増加していった。畜殺場棟と呼ばれる一連の建築物に隣接した地区は、住民が精肉処理により生み出される蒸気や内臓の問題から逃れるため急速に変化していった。そのため犯罪行為も増加し、衛兵によるダンウォールの監視もさらに強まることとなった。"

[GlobalBooks.SongoftheSeaWives DisAbstractItem]
m_ItemName="記憶"
m_PluralItemName=""
m_Description="[死の間際に船長が残した記録] \n\n私が見たあの獣の事を話そう、来るべき日のために。その大きさは巨大な艦艇に匹敵し、その歌は海を渡る。巨大なヒレは大人二人分もある。ひとつだけ海の底よりも黒いヒレがあるが、残りはティビアの雪よりも白い。その口に生えた触手も白く、冷たい水の中うごめいていた。その鯨が姿を現したとき、他の全ての光景がぼやけ、遠のき、それはまるで存在しない無の空間に一人移動したかのようだった。\n\n私は10才の頃から生涯をかけて、奴を追うことを夢見て、心こがしてきた。最初に海に出たときから、その幻は私から去ったことはない。奴の痕跡を追い、噂を追い、かすかな手がかりを追ってきた。カウルケニーの北の街モーリーの酒場で歌われている歌の一節、死んだ水夫の所有物にあったスケッチ、より確かな情報を得た時もあった。あの巨大鯨を見たという船長と夕食を共にしたこともある。\n\n13の時、私はすでに一端の捕鯨員となっていて、16までに副船長となっていた。そして未知なる海を航海していたのだ。20で自分の船をもった時にはすでにアイルズで最も残忍な鯨ハンターとして知られていた。まるで狂ったように鯨を狩っていたのだ。\n\n何百もの鯨を殺し、狩り、逃がしたことはない。自分の船を走らせ、冬の猟犬のごとく部下を従わせた。人生をかけて奴を見つけ出し、甲板にあがった奴の冷たい死体をこの手で触れることを夢見てきた。また奴の歌を聴きたかった。なぜあの歌にひかれるのか理由が知りたかった。なぜ私がこれほどまでに恋いこがれるのか。\n\n今、もう私は年老い、体は動かず、我が狂気は幼き頃からの夢を殺そうとしている。もはやどんな夢だったのかも思い出せない。私の人生は終わり、夢は潰えた。今ならわかる、その夢こそが狂っていたのだ。本当に奴は存在していたのか?少なくとも私の中には…"

[GlobalBooks.TheArcMine DisAbstractItem]
m_ItemName="アークマイン"
m_PluralItemName=""
m_Description="私がアークマインと呼んでいるその装置の実験を続けよう。\n\nまず最初に私は全くの好奇心からその研究を始めた。クランの月のある日、居眠りから目覚めた私は、鯨油で満たされた平盤を多数のシフトレールから分離できるかという疑問をもった。十分な重量をもったまま装置の上部に取り付けることが出来るのだろうか。\n\n実戦での使用を考えた場合、アークマインは軍の野営地などに近づく敵勢力を焼却するのに使えるかもしれないと想像できる。\n\n生体での初期の実験は成功し、私は死刑囚を用いての人体実験を要求した。バローズは快く承諾し、その実験の見学を希望した。そして彼はコールドリッジ刑務所から確かヴォーンという名の囚人を連れてきたのだ。我々は彼を目隠しし、テストエリアに放ち、装置を起動するのを待った。\n\n実験後、バローズはアークマインの致死的な抑止力だけでなく、敵に与える精神的な影響にも満足したようだった。さらに、アークマインは血や他の破片などを一切残さず消し去るため、きれい好きのバローズから強い支持が得られたと思われる。\n\n「何も残さず消し去るとは素晴らしい、そして恐ろしい兵器だ。」 それが彼の言葉だった。\n\n私はこの記録を残し、いつか研究を再考したいと思う。なぜならばアークマインを発展させ、敵を気絶させ命までは奪わない作品が出来ると思うからだ。そのためにはさらなる実験が必要だろう。"

[GlobalBooks.TheCityBarrister DisAbstractItem]
m_ItemName="法廷弁護士"
m_PluralItemName=""
m_Description="[ダンウォールの主要人物についての本から抜粋]\n\nネズミの疫病のまん延するアイルズのダンウォール及び帝国において、衛生環境における重要な役割を担う法令地区の優秀な法廷弁護士の需要はますます高くなってきている。廃棄された邸宅や産業会社の関連して多くの争いが起こっているが、これは家族内における世帯主の死や、株主と投資家のどちらかの死亡、労働者の死亡により起こるため、アーノルド・ティミッシュに代表される法律学者による事後の法的相談および指導が必要となる。我々は全員彼らの協力が不可欠なのである。\n\n従って摂政伯爵によりティミッシュに対し、法廷弁護士としての特別な地位が承認されることとなった。ティミッシュの管轄には監視局への死亡数確認報告も含まれている。家庭もしくはビジネスにおいて疫病による被害が確認された場合、残された資産はティミッシュに一時保管され、法的所有権を有する相続人が現れない場合それは国に帰属することとなる。もちろんこれは簡単な問題ではない。道徳的な問題が残されており、それは法廷弁護士アーノルド・ティミッシュ本人にも言えることである。\n\n個人的な問題に関して意見すると、多くの書に評されるようにアーノルド・ティミッシュ氏は名士ではないと言える。しかしながら、近年彼の姪タリアが贅沢なパーティを開催したり、ボイル家を含むダンウォールの有力者に支持を取り付けることで台頭してきている。現在まで若い女性であるタリアは結婚しておらず、何度か持ち上がった結婚の噂も事実ではなかったと確認されている。\n\nまた、ティミッシュとタリアの間で対立があるという未確認の情報も流れているが、明らかにティミッシュの名を妬む愚かで貧しい者が流した嘘であると思われる。"

[GlobalBooks.TheDeepWatchers DisAbstractItem]
m_ItemName="深く見つめる者"
m_PluralItemName=""
m_Description="[自然哲学者の手記より抜粋]\n\nケーブルが音を立てるまでなんの前兆もなかった。報告も無かった。我がランタンは終わりのない深みだけを照らしており、私の任務に待つのは苦い失敗では、と感じる。成果もなく終わることになるかも知れないが、命をかけて、私は大きな発見を成しえたのだ。いつの日か我が墓標と変わったこの潜水艇と我が手記が見つからんことを期待し、この記録を残しておこうと思う。私がここでみた事を知って欲しいのだ。この非常な体験を。\n\n氷が分厚い入り口の内側に張ってきており、私の息も白くなってきた。この不運な冒険が始まって6時間、私の計算では内部の空気はあと1時間分もないと思われる。\n\nなぜ私がここに?好奇心から?栄光への欲望から?それとも金?私はこの潜水艇の設計に時間を費やし、細かな部分にまでこだわってきた。ガラス扉を練り上げ、海上から潜水艇への空調、海上の船と通信を可能にする独創的なスイッチ。私はこの偉大な潜水艇の設計と建造に全てを注いできたのだ。だがなぜ私は、ここに住む生物が私の侵入を拒むことを想像しなかったのか。黒いもう一つの世界に飛び込んできた鉄の怪物を攻撃してくると思わなかったのか。\n\nそれは突然起こった。海の闇の中、鯨の巨大な吸虫がランタンの前を横切り、その大きな影を落としていった。数秒後、それまで安定していた降下が内臓が逆流するほどの落下に変わった。周囲を取り巻く金属がうなりを上げ、水圧で潜水艇が破裂するのは確実と思われた。あまりの回転にめまいがし、立つことすら出来なかった。次の瞬間、私は頭を激しくぶつけ、意識を失ったのだ。\n\n貴重な時間は寝ている間に費やされ、目を覚ましたとき私は吐き気を催す現実に直面した。外と切り離され、完全に世界と分離した空間の中、二度と帰ることが出来ないという現実に。\n\n空気を節約するためランタンを消すと、私の目にうつったのは気味悪く輝く海の底だった。いや海の底ではなく、その上を群がる小さな触手のある生き物だった。柔らかい色のカーペットを形成し、まるで光を歌うかのように波にうごめいていた。\n\nこの薄暗く発せられる光で彼らを見る事ができたのだ。そしてリヴァイアサン。偉大なる鯨。ああ、ここは彼らの領域なのだ。優美かつ優雅に泳いでいる。その意志を感じる。彼らは我が潜水艇に繰り返し近づき、その巨大な目が窓をのぞきこむ。私もまた窓をのぞき、そして確信した。彼らはエサを探しているのではなく、私を観察しているのだと。それは好奇心ゆえか。次々と私の潜水艇をのぞいてきた。その瞳に悪意はないが、恐怖を感じさせる知性を宿していた。彼らは私の状態を確認し、海の底をただよう切れたケーブルを調べているようだった。\n\n私は彼らの一人がケーブルをくわえ、海上へ戻してくれないものかと願った。だがそれは薄い空気がもたらしたただの幻想だった。鯨が去っていった時、私は呼吸にあえいでいる自分に気がついた。ここでの彼らの歌は何かが違う。海上で何度も聴いたが、ここではより魂がこもっており感動的に聞こえる。自然哲学者として、彼らの歌には何か計り知れないものがあるのではと思い始めている。この深い海の底でしか感じられない何かが。彼らはきっと私が安らかに眠れるよう歌ってくれたのだ。 \n\nダグラス教会第一調査員\nESS調査船\n自然哲学院"

[GlobalBooks.TheHatters DisAbstractItem]
m_ItemName="ハッター"
m_PluralItemName=""
m_Description="[ハッター、ストリートの王より抜粋]\n\n以下の文章はいかがわしいウィスキーハウスに忍びこみ、そこであった人物との会話を再構成したものである。\n\n俺達ハッターはギャングはかつてダンウォール中でおこる全ての犯罪に関与していると言われた。ウィスキー、武器、もめ事のほとんどに。程度がどうあれ、ハッターが大きな役割を果たしているのは間違いない。その後、疫病が起こり都市中をかきまわした。その混乱が新しい勢力を誕生させたと言われている。\n\nほとんどは一週間ともたないクズ連中だったが、リジー・ストライドやジム・デンダーモア、ブラックサリーなどの大物もいる。そしてスラックジョーだ。奴のボトルストリートボーイズはウイスキー蒸留所を乗っ取り無許可のエリクサーを大量に作り始めた。そして血で血を洗うギャング団の抗争が始まったのだ。\n\n問題は我々、ハッターだが、全方面から攻撃を受けていた。\n\n川での密輸取引はデッドイールに奪われ、ブッチャーには畜殺場棟を追われた。俺達の傷は絶えることがなく、何人も仲間を失った。だから撤退した。しばらくの間だけな。ハッターが負けたと宣言するのはどこかが抜けた奴だ。ボスは本当に怖い人だ。カルドウィンの前から存在する。\n\nだがその人について話す気は無い。ハッターは変わり者の事は話さない。元ハッターだとしてもな。\n\n注:さらに買収を試みたが、いくら積んでもこれ以上彼はこの話題について話そうとしなかった。それどころか彼に不信感を抱かせてしまったため、私は建物からの脱出を余儀なくされた。\n\nジェラ・バージェス博士\n自然哲学院歴史館"

[GlobalBooks.TheOpportunist DisAbstractItem]
m_ItemName="バンダリー・ロスワイルド、日和見主義者"
m_PluralItemName=""
m_Description="[調査員のレポートより抜粋]\n\n青年期のバンダリー・ロスワイルドはいかなる殺人を犯しても有罪になったことはない。全ての判決で自分自身もしくは資産に対する正当防衛が確定されている。\n\n彼の資産が相当な額だったというわけではない。ロスワイルドの一族は裕福ではなく、生活は「大修道院から皆へ」という慈善団体に頼っていた。ロスワイルドの父はバンダリーが10歳のころ捕鯨船ハントレス号の海難事故で死亡、翌年には母親のラスを勤務していたビン作り工場での事故で亡くしている。\n\nロスワイルドは彼の弟の唯一の保護者となり、父親の知り合いやハントレス号の関係者に支えられながら港関係の仕事をしていた。その頃にはバンダリー・ロスワイルドは棒術やナイフの扱いに精通し、面倒なもめ事にも慣れてきていた。\n\nだが13の誕生日、ロスワイルドに最大の困難が訪れることとなる。彼の弟が監督官にさらわれてしまったのだ。伝えられる話では、度重なる尋問に耐えきれなかった弟はその後二度と帰ってこなかったと言われる。ロスワイルドは調査員に支払う資金に不足し、それ以上弟の状況はつかめなかった。\n\nこの悲劇はロスワイルドの心に、この世は悪意に満ちており特に無実の者に厳しいのだと刻み込んだ。暗い哀悼の後、彼は捕鯨船カッター号に乗り込み、船員から鯨の取引を学び始めた。\n\nロスワイルドはその後、捕鯨業で大成功を収めている。海上において、彼はひたむきに獣を追い、獲物を見つけて銛を打ち込む危険をいとわなかった。船員の間でも彼は知る事はなかったが抜きんでた実力を持っていた。その後すぐ、彼は出資者に資金を頼むよりは自分に投資するため、海上法廷弁護士アーノルド・ティミッシュに捕鯨許可証を請願している。\n\nその後バンダリー・ロスワイルドの急激な成功が始まったと言われる。"

